
/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "1ZH-n6-QZ0"; */
"1ZH-n6-QZ0.accessibilityLabel" = "Мармизка контакту";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "26e-Pj-2Oh"; */
"26e-Pj-2Oh.accessibilityLabel" = "Прийняти";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "29K-Sd-aHF"; */
"29K-Sd-aHF.accessibilityLabel" = "Маршрут";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "2fa-Ag-3GW"; */
"2fa-Ag-3GW.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "5CY-aN-NLX"; */
"5CY-aN-NLX.accessibilityLabel" = "Прийняти";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "61B-DK-jZ6"; */
"61B-DK-jZ6.accessibilityLabel" = "Маршрут";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "AaM-cH-pvW"; */
"AaM-cH-pvW.accessibilityLabel" = "Відхилити";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "Fj8-Pu-ShI"; */
"Fj8-Pu-ShI.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "G7m-Av-QlR"; */
"G7m-Av-QlR.accessibilityLabel" = "Прийняти";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "N7s-YH-dJQ"; */
"N7s-YH-dJQ.accessibilityLabel" = "Блютуз";

/* Class = "UIButton"; normalTitle = "OUTGOING CALL"; ObjectID = "NFl-sb-0TV"; */
"NFl-sb-0TV.normalTitle" = "ВИХІДНИЙ ВИКЛИК";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "SH1-xD-Agw"; */
"SH1-xD-Agw.accessibilityLabel" = "Блютуз";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "bNo-O5-DWh"; */
"bNo-O5-DWh.accessibilityLabel" = "Мармизка контакту";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "bg7-Cv-tyO"; */
"bg7-Cv-tyO.accessibilityLabel" = "Отримувач";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "d5s-yP-8VE"; */
"d5s-yP-8VE.text" = "Северин Наливайко";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "jLg-1u-ulZ"; */
"jLg-1u-ulZ.accessibilityLabel" = "Прийняти";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "jfG-HJ-FPI"; */
"jfG-HJ-FPI.accessibilityLabel" = "Відхилити";

/* Class = "UIButton"; normalTitle = "OUTGOING CALL"; ObjectID = "oAv-Cz-FaR"; */
"oAv-Cz-FaR.normalTitle" = "ВИХІДНИЙ ВИКЛИК";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "oKz-6p-EAF"; */
"oKz-6p-EAF.accessibilityLabel" = "Гучномовець";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "ubQ-ZN-AhT"; */
"ubQ-ZN-AhT.text" = "Северин Наливайко";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "yd8-ed-g8u"; */
"yd8-ed-g8u.accessibilityLabel" = "Гучномовець";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "zs4-Zy-FrP"; */
"zs4-Zy-FrP.accessibilityLabel" = "Отримувач";
